'use strict';

module.exports = {
	header: {
		'home' 		: 'Главная',
		'about_me' 	: 'Обо мне',
		'records' 	: 'Записи',
		'contacts' 	: 'Контакты',
		'projects' 	: 'Проекты',
	},

	section : {
		about : {
			text : `
				Привет! Меня зовут Никита, мне 20+ лет и я из Уфы. <br>
				Программирую, катаюсь на велосипеде, люблю фильмы по комиксам 👍
			`
		},
		social : {
			title: 'Где меня можно найти'
		},
		news : {
			title: 'Новости и все такое'
		},
		project : {
			title: 'Полезные и не очень проекты'
		},
		footer : {
			name : "Якин никита"
		}
	}
}